[
  {
    "id": "SUN_STATION",
    "entries": [
      {
        "id": "S_SUNSTATION",
        "name": "Estación Solar",
        "isCuriousity": false,
        "curiousity": "TIME_LOOP",
        "facts": {
          "explore": [
            {
              "id": "S_SUNSTATION_X1",
              "text": "La Estación Solar se diseñó para hacer que el Sol estallara en una supernova."
            },
            {
              "id": "S_SUNSTATION_X2",
              "text": "Los nomai activaron la Estación Solar, pero no surtió efecto sobre el Sol. Llegaron a la conclusión de que la Estación Solar jamás podría hacer explotar el Sol."
            },
            {
              "id": "S_SUNSTATION_X3",
              "text": "Tras el fracaso de la Estación Solar, los nomai se dedicaron a investigar el cometa que acababa de llegar."
            },
            {
              "id": "S_SUNSTATION_X4",
              "text": "Según una computadora nomai, nuestro Sol ha alcanzado el fin de su ciclo de vida natural."
            }
          ],
          "rumor": [
            {
              "id": "S_SUNSTATION_R1",
              "text": "",
              "sourceId": "CT_SUNLESS_CITY"
            },
            {
              "id": "S_SUNSTATION_R2",
              "text": "Los nomai debatieron si debían construir una Estación Solar para poner en marcha el Proyecto \"Gemelo Ceniza\".",
              "sourceId": "CT_SUNLESS_CITY"
            },
            {
              "id": "S_SUNSTATION_R3",
              "text": "Los nomai construyeron algo llamado \"Estación Solar\", pero no todos apoyaban la idea.",
              "sourceId": "TT_WARP_TOWERS"
            }
          ]
        }
      }
    ]
  },
  {
    "id": "CAVE_TWIN",
    "entries": [
      {
        "id": "CT_CHERT",
        "name": "Campamento de Chert",
        "isCuriousity": false,
        "facts": {
          "explore": [
            {
              "id": "CT_CHERT_X1",
              "text": "Chert se estableció con su equipo de astronomía en el polo norte de Gemelo Brasa."
            },
            {
              "id": "CT_CHERT_X2",
              "text": "No hace mucho, Chert detectó una cantidad inusual de supernovas."
            },
            {
              "id": "CT_CHERT_X3",
              "text": ""
            },
            {
              "id": "CT_CHERT_X4",
              "text": ""
            },
            {
              "id": "CT_CHERT_X5",
              "text": ""
            }
          ],
          "rumor": []
        }
      },
      {
        "id": "CT_QUANTUM_MOON_LOCATOR",
        "name": "Localizador de la Luna Cuántica",
        "isCuriousity": false,
        "curiousity": "QUANTUM_MOON",
        "facts": {
          "explore": [
            {
              "id": "CT_QUANTUM_MOON_LOCATOR_X1",
              "text": "Un dispositivo nomai creado para rastrear la localización de la Luna Cuántica."
            },
            {
              "id": "CT_QUANTUM_MOON_LOCATOR_X2",
              "text": "Según la hipótesis de los nomai, la Luna Cuántica podría ser una forma de mecánica cuántica macroscópica."
            },
            {
              "id": "CT_QUANTUM_MOON_LOCATOR_X3",
              "text": "La Luna Cuántica viaja a un total de cinco ubicaciones."
            }
          ],
          "rumor": []
        }
      },
      {
        "id": "CT_GRAVITY_CANNON",
        "name": "Cañón Gravitatorio",
        "isCuriousity": false,
        "curiousity": "COMET_CORE",
        "facts": {
          "explore": [
            {
              "id": "CT_GRAVITY_CANNON_X1",
              "text": "Una estructura cilíndrica enorme que genera un fuerte campo gravitatorio ascendente."
            },
            {
              "id": "CT_GRAVITY_CANNON_X2",
              "text": "Evoqué un transbordador nomai del Intruso."
            }
          ],
          "rumor": [
            {
              "id": "CT_GRAVITY_CANNON_R1",
              "text": "Es posible llamar al transbordador nomai que está congelado en el Intruso al cañón gravitatorio en Gemelo Brasa.",
              "sourceId": "COMET_SHUTTLE"
            }
          ]
        }
      },
      {
        "id": "CT_ESCAPE_POD",
        "name": "Cápsula de Escape 2",
        "isCuriousity": false,
        "curiousity": "VESSEL",
        "facts": {
          "explore": [
            {
              "id": "CT_ESCAPE_POD_X1",
              "text": "Una de las tres cápsulas de escape nomai que se estrellaron en nuestro sistema solar."
            },
            {
              "id": "CT_ESCAPE_POD_X2",
              "text": "Las tres cápsulas de escape se lanzaron desde algo llamado la Nave, que terminó seriamente dañada."
            }
          ],
          "rumor": [
            {
              "id": "CT_ESCAPE_POD_R1",
              "text": "Una de las tres cápsulas de escape nomai aterrizó en algún lugar de los Gemelos Reloj de Arena.",
              "sourceId": "BH_MURAL_3"
            },
            {
              "id": "CT_ESCAPE_POD_R2",
              "text": "Chert vio una nave nomai en ruinas que despedía un haz de luz hacia el cielo, en algún lugar del hemisferio sur de Gemelo Brasa.",
              "sourceId": "CT_CHERT"
            }
          ]
        }
      },
      {
        "id": "CT_HIGH_ENERGY_LAB",
        "name": "Laboratorio Ultraenergético",
        "isCuriousity": false,
        "curiousity": "TIME_LOOP",
        "facts": {
          "explore": [
            {
              "id": "CT_HIGH_ENERGY_LAB_X1",
              "text": "Los nomai reprodujeron con éxito la anomalía temporal que observaron por primera vez en la Estación del Agujero Blanco (los objetos que usan la distorsión parecen llegar antes de partir)."
            },
            {
              "id": "CT_HIGH_ENERGY_LAB_X2",
              "text": "Los nomai descubrieron que podían incrementar el intervalo de tiempo negativo entre la llegada y la salida si agregaban energía a los núcleos de distorsión."
            },
            {
              "id": "CT_HIGH_ENERGY_LAB_X3",
              "text": "Los nomai querían saber si un intervalo de tiempo negativo de 22 minutos era posible. Llegaron a la conclusión de que haría falta tecnología nueva para producir la energía necesaria y un núcleo de distorsión avanzado para soportarla. Gemelo Ceniza se propuso como una ubicación posible para el proyecto."
            }
          ],
          "rumor": [
            {
              "id": "CT_HIGH_ENERGY_LAB_R1",
              "text": "El intervalo de tiempo negativo que se midió en la Estación del Agujero Blanco fue investigado con más detalle en el Laboratorio Ultraenergético (en el despeñadero, en el ecuador de Gemelo Brasa).",
              "sourceId": "WHITE_HOLE_STATION"
            },
            {
              "id": "CT_HIGH_ENERGY_LAB_R2",
              "text": "El Laboratorio Ultraenergético, una estructura con enormes paneles solares en el ecuador de Gemelo Brasa, fue el lugar donde se concibió el Proyecto \"Gemelo Ceniza\"."
            },
            {
              "id": "CT_HIGH_ENERGY_LAB_R3",
              "text": "Solo es posible acceder al Laboratorio Ultraenergético a través de un camino desde la Ciudad Sin Sol."
            }
          ]
        }
      },
      {
        "id": "CT_WARP_TOWER_MAP",
        "name": "Planos de las torres de Gemelo Ceniza",
        "isCuriousity": false,
        "curiousity": "TIME_LOOP",
        "parentId": "CT_HIGH_ENERGY_LAB",
        "facts": {
          "explore": [
            {
              "id": "CT_WARP_TOWER_MAP_X1",
              "text": "Planos de cada una de las torres en el ecuador de Gemelo Ceniza."
            },
            {
              "id": "CT_WARP_TOWER_MAP_X4",
              "text": "Cada una de las torres se conecta mediante distorsión con un planeta distinto (aunque los nomai no tardaron en destacar que el sol no es un planeta)."
            },
            {
              "id": "CT_WARP_TOWER_MAP_X3",
              "text": "Cada torre fue diseñada para que reflejara de forma visual el destino de la distorsión."
            },
            {
              "id": "CT_WARP_TOWER_MAP_X2",
              "text": "Las torres les permitían a los nomai viajar rápidamente entre Gemelo Ceniza y otras ubicaciones cruciales para el Proyecto \"Gemelo Ceniza\"."
            }
          ],
          "rumor": [
            {
              "id": "CT_WARP_TOWER_MAP_R1",
              "text": "Hay planos de las torres en el Laboratorio Ultraenergético que muestran la ubicación de cada receptor de distorsión.",
              "sourceId": "BH_BLACK_HOLE_FORGE"
            }
          ]
        }
      },
      {
        "id": "CT_SUNLESS_CITY",
        "name": "La Ciudad Sin Sol",
        "isCuriousity": false,
        "facts": {
          "explore": [
            {
              "id": "CT_SUNLESS_CITY_X1",
              "text": "Una ciudad nomai construida en los muros de una enorme caverna subterránea. La ciudad se divide, en forma vertical, en cuatro distritos."
            },
            {
              "id": "CT_SUNLESS_CITY_X2",
              "text": "Los nomai debatieron si debían construir una Estación Solar para poner en marcha el Proyecto \"Gemelo Ceniza\". Muchos nomai se opusieron a la construcción. Afirmaban que su fracaso podría conducir a la destrucción del sistema solar."
            },
            {
              "id": "CT_SUNLESS_CITY_X3",
              "text": ""
            }
          ],
          "rumor": [
            {
              "id": "CT_SUNLESS_CITY_R1",
              "text": "Los supervivientes nomai de la colisión en Gemelo Brasa decidieron buscar refugio en las cuevas debajo de la cápsula de escape estrellada.",
              "sourceId": "CT_ESCAPE_POD"
            },
            {
              "id": "CT_SUNLESS_CITY_R3",
              "text": "Los nomai descubrieron un prometedor refugio permanente en el extremo de uno de los pasajes que se encontraban debajo de la cápsula de escape.",
              "sourceId": "CT_ESCAPE_POD"
            },
            {
              "id": "CT_SUNLESS_CITY_R4",
              "text": "Chert piensa que el hecho de que no haya ruinas en la superficie significa que los nomai deben haber vivido bajo tierra.",
              "sourceId": "CT_CHERT"
            },
            {
              "id": "CT_SUNLESS_CITY_R5",
              "text": ""
            },
            {
              "id": "CT_SUNLESS_CITY_R2",
              "text": "Encontré un marcasendas de la Ciudad Sin Sol, pero el camino está bloqueado."
            }
          ]
        }
      },
      {
        "id": "CT_ANGLERFISH_FOSSIL",
        "name": "Fósil del rape",
        "isCuriousity": false,
        "curiousity": "VESSEL",
        "facts": {
          "explore": [
            {
              "id": "CT_ANGLERFISH_FOSSIL_X1",
              "text": "Los niños nomai solían jugar a un juego aquí. Un jugador asumía el rol del rape y usaba una venda. Los demás niños (los pececitos) se ponían en fila contra una pared. Cuando el rape decía \"ahora\", los pececitos tenían que escabullirse y llegar al otro lado."
            },
            {
              "id": "CT_ANGLERFISH_FOSSIL_X2",
              "text": "La regla de los ojos vendados se agregó porque los rapes son ciegos."
            },
            {
              "id": "CT_ANGLERFISH_FOSSIL_X3",
              "text": "Los nomai adultos estaban felices de ver que los niños habían incorporado este descubrimiento a las reglas del juego."
            }
          ],
          "rumor": [
            {
              "id": "CT_ANGLERFISH_FOSSIL_R1",
              "text": "Encontré una cueva con el fósil de un rape en su interior, pero la apertura apenas permite que entre mi explorador.",
              "sourceId": "CT_ESCAPE_POD"
            },
            {
              "id": "CT_ANGLERFISH_FOSSIL_R2",
              "text": "Los nomai aprendieron cómo evadir al rape (en la teoría, al menos), ya que estudiaron el fósil que encontraron en Gemelo Brasa.",
              "sourceId": "BH_HANGING_CITY"
            },
            {
              "id": "CT_ANGLERFISH_FOSSIL_R3",
              "text": "Los niños nomai solían jugar a un juego en la Cueva del Pez Fósil. Se puede acceder a la Cueva del Pez Fósil desde la Cueva de los Peldaños.",
              "sourceId": "CT_SUNLESS_CITY"
            },
            {
              "id": "CT_ANGLERFISH_FOSSIL_R4",
              "text": "La entrada desde la Cueva de los Peldaños es difícil de ver, a menos que el rape se trague una linterna.",
              "sourceId": "CT_SUNLESS_CITY"
            }
          ]
        }
      },
      {
        "id": "CT_QUANTUM_CAVES",
        "name": "Cuevas cuánticas",
        "isCuriousity": false,
        "curiousity": "QUANTUM_MOON",
        "facts": {
          "explore": [
            {
              "id": "CT_QUANTUM_CAVES_X1",
              "text": "Los nomai notaron que había una extraña roca errante que había aparecido en varias cuevas, en el hemisferio norte de Gemelo Brasa."
            },
            {
              "id": "CT_QUANTUM_CAVES_X2",
              "text": "Encontré un extraño fragmento de roca, que se mueve cuando no lo observo. Emite una señal en la frecuencia de fluctuaciones cuánticas."
            }
          ],
          "rumor": [
            {
              "id": "CT_QUANTUM_CAVES_R1",
              "text": "Los nomai detectaron una señal cuántica que provenía de alguna parte de los Gemelos Reloj de Arena.",
              "sourceId": "BH_QUANTUM_SHARD"
            }
          ]
        }
      },
      {
        "id": "CT_LAKEBED_CAVERN",
        "name": "Cueva lacustre",
        "isCuriousity": false,
        "curiousity": "QUANTUM_MOON",
        "facts": {
          "explore": [
            {
              "id": "CT_LAKEBED_CAVERN_X1",
              "text": "Un nomai llamado Coleus desapareció misteriosamente de una cueva en el fondo del lecho del lago seco, en el polo norte de Gemelo Brasa."
            },
            {
              "id": "CT_LAKEBED_CAVERN_X2",
              "text": "Para viajar con un objeto cuántico, debo pararme sobre él y dejar de observar mi entorno. Es decir, que preciso de una oscuridad absoluta. Coleus usó esta regla cuántica para escapar de la cueva en la que se encontraba atrapado."
            },
            {
              "id": "CT_LAKEBED_CAVERN_X3",
              "text": "Coleus y Melorae regresaron para examinar la roca. Llegaron a la teoría de que cuando un ser consciente está en contacto con un objeto cuántico y deja de observar su entorno, puede quedar intrincado con ese objeto cuántico, y ambos se mueven como una unidad."
            }
          ],
          "rumor": [
            {
              "id": "CT_LAKEBED_CAVERN_R1",
              "text": "La roca errante se detectó por primera vez en una cueva en el fondo del lecho del lago seco, en el polo norte de Gemelo Brasa.",
              "sourceId": "CT_QUANTUM_CAVES"
            },
            {
              "id": "CT_LAKEBED_CAVERN_R2",
              "text": "Un nomai llamado Coleus desapareció misteriosamente de una cueva en el fondo del lecho del lago seco, en el polo norte de Gemelo Brasa.",
              "sourceId": "CT_QUANTUM_CAVES"
            }
          ]
        }
      }
    ]
  },
  {
    "id": "TOWER_TWIN",
    "entries": [
      {
        "id": "TT_WARP_TOWERS",
        "name": "Torres de Gemelo Ceniza",
        "isCuriousity": false,
        "curiousity": "TIME_LOOP",
        "facts": {
          "explore": [
            {
              "id": "TT_WARP_TOWERS_X1",
              "text": "En el ecuador de Gemelo Ceniza hay un anillo formado por varias torres nomai de gran tamaño."
            },
            {
              "id": "TT_WARP_TOWERS_X2",
              "text": "La estación del Agujero Blanco se utilizó como modelo para estas torres, que se construyeron para el Proyecto \"Gemelo Ceniza\"."
            }
          ],
          "rumor": []
        }
      },
      {
        "id": "TT_TIME_LOOP_DEVICE",
        "name": "Proyecto \"Gemelo Ceniza\"",
        "isCuriousity": {},
        "curiousity": "TIME_LOOP",
        "facts": {
          "explore": [
            {
              "id": "TT_TIME_LOOP_DEVICE_X1",
              "text": ""
            },
            {
              "id": "TT_TIME_LOOP_DEVICE_X2",
              "text": ""
            },
            {
              "id": "TT_TIME_LOOP_DEVICE_X3",
              "text": ""
            },
            {
              "id": "TT_TIME_LOOP_DEVICE_X4",
              "text": ""
            },
            {
              "id": "TT_TIME_LOOP_DEVICE_X5",
              "text": ""
            }
          ],
          "rumor": [
            {
              "id": "TT_TIME_LOOP_DEVICE_R1",
              "text": "La cámara central en el interior de Gemelo Ceniza quedó sellada físicamente por una carcasa protectora de un grosor inmenso.",
              "sourceId": "TH_NOMAI_MINE"
            },
            {
              "id": "TT_TIME_LOOP_DEVICE_R2",
              "text": "Los nomai planeaban desarrollar una tecnología capaz de producir un intervalo negativo de 22 minutos en Gemelo Ceniza.",
              "sourceId": "CT_HIGH_ENERGY_LAB"
            },
            {
              "id": "TT_TIME_LOOP_DEVICE_R3",
              "text": "Cada recuerdo grabado por una estatua se transmite a la unidad de almacenamiento correspondiente en Gemelo Ceniza.",
              "sourceId": "GD_STATUE_WORKSHOP"
            },
            {
              "id": "TT_TIME_LOOP_DEVICE_R4",
              "text": "Se aprobó la instalación de un núcleo de distorsión avanzado en la cámara de control de Gemelo Ceniza.",
              "sourceId": "BH_BLACK_HOLE_FORGE"
            }
          ]
        }
      }
    ]
  },
  {
    "id": "TIMBER_HEARTH",
    "entries": [
      {
        "id": "TH_VILLAGE",
        "name": "Aldea",
        "isCuriousity": false,
        "facts": {
          "explore": [
            {
              "id": "TH_VILLAGE_X1",
              "text": "La única y exclusiva aldea lumbreana, que también es la principal fuente de explosiones en en este planeta."
            },
            {
              "id": "TH_VILLAGE_X2",
              "text": "¡La estatua nomai del obsevatorio abrió los ojos y me miró! Vi unas luces extrañas y brillantes, y mis propios recuerdos se me aparecieron ante los ojos."
            },
            {
              "id": "TH_VILLAGE_X3",
              "text": "Hali dice que la estatua nunca había abierto los ojos (pese a todos los esfuerzos de Corné)."
            }
          ],
          "rumor": []
        }
      },
      {
        "id": "TH_ZERO_G_CAVE",
        "name": "Cueva de Gravedad Cero",
        "isCuriousity": false,
        "parentId": "TH_VILLAGE",
        "facts": {
          "explore": [
            {
              "id": "TH_ZERO_G_CAVE_X1",
              "text": "Una cueva que se encuentra en el mismísimo centro de Lumbre. Outer Wilds Ventures la usa para capacitar a los astronautas nuevos."
            },
            {
              "id": "TH_ZERO_G_CAVE_X2",
              "text": "Pude reparar otro \"satélite\" a pedido de Gossan."
            }
          ],
          "rumor": [
            {
              "id": "TH_ZERO_G_CAVE_R1",
              "text": ""
            }
          ]
        }
      },
      {
        "id": "TH_IMPACT_CRATER",
        "name": "Señal de Armónica",
        "isCuriousity": false,
        "facts": {
          "explore": [
            {
              "id": "TH_IMPACT_CRATER_X1",
              "text": "Una semilla de Espinoscuro se estrelló aquí y ya echó raíces. Tectita quiere usar un lanzaexploradores para ver qué hay dentro."
            },
            {
              "id": "TH_IMPACT_CRATER_X2",
              "text": "Cuando apunto el señaloscopio a la semilla, detecto música de armónica."
            },
            {
              "id": "TH_IMPACT_CRATER_X3",
              "text": "Lancé mi Miniexplorador adentro de la semilla. No sé cómo, pero la semilla es mucho más grande por dentro."
            }
          ],
          "rumor": [
            {
              "id": "TH_IMPACT_CRATER_R1",
              "text": "El registro del señaloscopio de Esker indica una música de armónica que proviene de alguna parte de Lumbre. Dice que suena como la armónica de Feldespato, pero  spato desapareció en el espacio hace muchísimo.",
              "sourceId": "TM_NORTH_POLE"
            }
          ]
        }
      },
      {
        "id": "TH_NOMAI_MINE",
        "name": "Minas nomai",
        "isCuriousity": false,
        "curiousity": "TIME_LOOP",
        "facts": {
          "explore": [
            {
              "id": "TH_NOMAI_MINE_X1",
              "text": "Los nomai extraían minerales de este sitio para fabricar una carcasa protectora a fines de sellar físicamente la cámara central en el interior de Gemelo Ceniza."
            },
            {
              "id": "TH_NOMAI_MINE_X2",
              "text": "Una vez que completaron la carcasa, los nomai verificaron que no hubiera grietas ni entradas físicas."
            },
            {
              "id": "TH_NOMAI_MINE_X3",
              "text": "Los nomai descubrieron una forma de vida semiacuática y de cuatro ojos en los canales cercanos a la mina."
            }
          ],
          "rumor": [
            {
              "id": "TH_NOMAI_MINE_R1",
              "text": "Los nomai extraían minerales de alguna parte de Lumbre.",
              "sourceId": "VM_VOLCANO"
            }
          ]
        }
      },
      {
        "id": "TH_QUANTUM_SHARD",
        "name": "Bosque cuántico",
        "isCuriousity": false,
        "curiousity": "QUANTUM_MOON",
        "facts": {
          "explore": [
            {
              "id": "TH_QUANTUM_SHARD_X1",
              "text": "Un extraño fragmento de roca que deambula cuando nadie lo observa. Los nomai determinaron que el fragmento es la razón por la que los objetos del bosque se comportan de manera cuántica."
            },
            {
              "id": "TH_QUANTUM_SHARD_X2",
              "text": "Según la hipótesis de los nomai, este fragmento es, en realidad, un trozo de la Luna Cuántica."
            }
          ],
          "rumor": [
            {
              "id": "TH_QUANTUM_SHARD_R1",
              "text": ""
            },
            {
              "id": "TH_QUANTUM_SHARD_R2",
              "text": "Los nomai detectaron una señal cuántica que provenía de alguna parte de Lumbre.",
              "sourceId": "BH_QUANTUM_SHARD"
            }
          ]
        }
      }
    ]
  },
  {
    "id": "TIMBER_MOON",
    "entries": [
      {
        "id": "TM_ESKER",
        "name": "Campamento de Esker",
        "isCuriousity": false,
        "facts": {
          "explore": [
            {
              "id": "TM_ESKER_X1",
              "text": "Esker está plantando árboles en su campamento. Al parecer, está bien, pero es probable que lleve demasiado tiempo sin compañía en la Luna."
            }
          ],
          "rumor": [
            {
              "id": "TM_ESKER_R1",
              "text": "",
              "sourceId": "TH_VILLAGE"
            }
          ]
        }
      },
      {
        "id": "TM_NORTH_POLE",
        "name": "Puesto de Observación Lunar",
        "isCuriousity": false,
        "facts": {
          "explore": [
            {
              "id": "TM_NORTH_POLE_X1",
              "text": "Una plataforma de observación con una vista espectacular del sistema solar. Esker usa su señaloscopio para averiguar cómo están los demás viajeros."
            }
          ],
          "rumor": [
            {
              "id": "TM_NORTH_POLE_R1",
              "text": "",
              "sourceId": "TM_ESKER"
            }
          ]
        }
      },
      {
        "id": "TM_EYE_LOCATOR",
        "name": "Localizador de Señal del Ojo",
        "isCuriousity": false,
        "curiousity": "SUNKEN_MODULE",
        "facts": {
          "explore": [
            {
              "id": "TM_EYE_LOCATOR_X1",
              "text": "Un dispositivo nomai creado para localizar el origen de señales distantes."
            },
            {
              "id": "TM_EYE_LOCATOR_X2",
              "text": "Los nomai estaban frustrados por no poder detectar una señal de algo llamado \"Ojo del universo\"."
            }
          ],
          "rumor": [
            {
              "id": "TM_EYE_LOCATOR_R1",
              "text": "",
              "sourceId": "TH_VILLAGE"
            },
            {
              "id": "TM_EYE_LOCATOR_R2",
              "text": "El texto nomai del observatorio mencionaba algo sobre la calibración de una suerte de dispositivo en Rocaterra.",
              "sourceId": "TH_VILLAGE"
            }
          ]
        }
       }
     ]
   },
  {
    "id": "BRITTLE_HOLLOW",
    "entries": [
      {
        "id": "BH_RIEBECK",
        "name": "Riebeck",
        "isCuriousity": false,
        "facts": {
          "explore": [
            {
              "id": "BH_RIEBECK_X1",
              "text": "Riebeck estableció su campamento en la parte baja del Cruce. La emoción que sentía por estar en un entorno rodeado de tanta historia nomai solo podía equipararse con el terror que sentía por el agujero negro."
            },
            {
              "id": "BH_RIEBECK_X2",
              "text": "La única persona encargada de la arqueología en Lumbre es Riebeck. Superó el miedo que le producía aventurarse al espacio exterior para explorar el tesoro cultural nomai que alberga Hondonada Frágil."
            }
          ],
          "rumor": [
            {
              "id": "BH_RIEBECK_R1",
              "text": "Riebeck emprendió camino hacia Hondonada Frágil para investigar algo que los nomai estaban haciendo en el polo sur.",
              "sourceId": "TM_EYE_LOCATOR"
            },
            {
              "id": "BH_RIEBECK_R2",
              "text": ""
            },
            {
              "id": "BH_RIEBECK_R3",
              "text": ""
            },
            {
              "id": "BH_RIEBECK_R4",
              "text": ""
            }
          ]
        }
      },
      {
        "id": "BH_GRAVITY_CANNON",
        "name": "Cañón Gravitatorio",
        "isCuriousity": false,
        "curiousity": "QUANTUM_MOON",
        "facts": {
          "explore": [
            {
              "id": "BH_GRAVITY_CANNON_X1",
              "text": "Una estructura cilíndrica enorme que genera un fuerte campo gravitatorio ascendente."
            },
            {
              "id": "BH_GRAVITY_CANNON_X2",
              "text": "Evoqué un transbordador nomai de la Luna Cuántica."
            }
          ],
          "rumor": []
        }
      },
      {
        "id": "BH_QUANTUM_RESEARCH_TOWER",
        "name": "Torre del Conocimiento Cuántico",
        "isCuriousity": false,
        "curiousity": "QUANTUM_MOON",
        "facts": {
          "explore": [
            {
              "id": "BH_QUANTUM_RESEARCH_TOWER_X1",
              "text": "Los nomai construyeron un santuario en la Luna Cuántica para brindar ayuda durante el peregrinaje a su sexta ubicación. \"Recuerda esta regla final: Para explorar la sexta ubicación, el santuario debe estar en el polo norte de la luna\"."
            },
            {
              "id": "BH_QUANTUM_RESEARCH_TOWER_X2",
              "text": "El peregrinaje a la Luna Cuántica fue un viaje sumamente importante para los nomai."
            },
            {
              "id": "BH_QUANTUM_RESEARCH_TOWER_X3",
              "text": "Después de que los dos grupos de nomai varados en Gemelo Brasa y Hondonada Frágil se reunieran, acordaron como objetivo conjunto encontrar la Luna Cuántica y visitarla."
            }
          ],
          "rumor": [
            {
              "id": "BH_QUANTUM_RESEARCH_TOWER_R1",
              "text": "Esta torre (ubicada en el ecuador de Hondonada Frágil) contenía información útil sobre el primer peregrinaje de los nomai a la Luna Cuántica."
            },
            {
              "id": "BH_QUANTUM_RESEARCH_TOWER_R2",
              "text": "",
              "sourceId": "BH_GRAVITY_CANNON"
            }
          ]
        }
      },
      {
        "id": "BH_QUANTUM_SHARD",
        "name": "Fragmento cuántico",
        "isCuriousity": false,
        "curiousity": "QUANTUM_MOON",
        "parentId": "BH_QUANTUM_RESEARCH_TOWER",
        "facts": {
          "explore": [
            {
              "id": "BH_QUANTUM_SHARD_X1",
              "text": "Un extraño fragmento de roca que deambula cuando nadie lo observa. Los nomai determinaron que el fragmento es la razón por la que los objetos del bosque se comportan de manera cuántica."
            },
            {
              "id": "BH_QUANTUM_SHARD_X2",
              "text": "Según la hipótesis de los nomai, este fragmento es, en realidad, un trozo de la Luna Cuántica."
            },
            {
              "id": "BH_QUANTUM_SHARD_X3",
              "text": "Este fragmento emite la misma señal que la Luna Cuántica."
            }
          ],
          "rumor": [
            {
              "id": "BH_QUANTUM_SHARD_R1",
              "text": ""
            }
          ]
        }
      },
      {
        "id": "BH_WARP_RECEIVER",
        "name": "Glaciar septentrional",
        "isCuriousity": false,
        "facts": {
          "explore": [
            {
              "id": "BH_WARP_RECEIVER_X1",
              "text": "El polo norte de Hondonada Frágil está cubierto de nieve y hielo. En la superficie, se encuentra una ruina nomai con una forma única."
            },
            {
              "id": "BH_WARP_RECEIVER_X2",
              "text": "Los nomai fueron capaces de usar la distorsión para llegar hasta aquí desde la Estación del Agujero Blanco. Fue allí donde recrearon por primera vez la tecnología de distorsión."
            }
          ],
          "rumor": []
        }
      },
      {
        "id": "BH_ESCAPE_POD",
        "name": "Cápsula de Escape 1",
        "isCuriousity": false,
        "curiousity": "VESSEL",
        "facts": {
          "explore": [
            {
              "id": "BH_ESCAPE_POD_X1",
              "text": "Una de las tres cápsulas de escape nomai que se estrellaron en nuestro sistema solar."
            },
            {
              "id": "BH_ESCAPE_POD_X2",
              "text": "Las tres cápsulas de escape se lanzaron desde algo llamado la Nave, que terminó seriamente dañada."
            }
          ],
          "rumor": [
            {
              "id": "BH_ESCAPE_POD_R1",
              "text": "Una de las tres cápsulas de escape nomai aterrizó en algún lugar de Hondonada Frágil.",
              "sourceId": "BH_MURAL_3"
            }
          ]
        }
      },
      {
        "id": "BH_OLD_SETTLEMENT",
        "name": "Antiguo asentamiento",
        "isCuriousity": false,
        "curiousity": "VESSEL",
        "facts": {
          "explore": [
            {
              "id": "BH_OLD_SETTLEMENT_X1",
              "text": "Los nomai construyeron un asentamiento temporal debajo de la cápsula de escape estrellada."
            },
            {
              "id": "BH_OLD_SETTLEMENT_X2",
              "text": "Los nomai trabajaron juntos para recordar la señal con forma de ojo con la que se habían topado mientras estaban en la nave."
            },
            {
              "id": "BH_OLD_SETTLEMENT_X3",
              "text": "La señal era más antigua que el mismísimo universo. Y los nomai decidieron llamarla el \"Ojo del universo\"."
            },
            {
              "id": "BH_OLD_SETTLEMENT_X4",
              "text": "Los nomai abandonaron su asentamiento porque temían que no fuera estable."
            }
          ],
          "rumor": [
            {
              "id": "BH_OLD_SETTLEMENT_R1",
              "text": "Los supervivientes nomai que se estrellaron en Hondonada Frágil bajaron del acantilado y llegaron a un refugio debajo de la superficie.",
              "sourceId": "BH_ESCAPE_POD"
            }
          ]
        }
      },
      {
        "id": "BH_MURAL_3",
        "name": "Mural (Panel 3)",
        "isCuriousity": false,
        "curiousity": "VESSEL",
        "parentId": "BH_OLD_SETTLEMENT",
        "facts": {
          "explore": [
            {
              "id": "BH_MURAL_3_X1",
              "text": "Un murai de tres cápsulas de escape cuando evacúan la nave nomai."
            }
          ],
          "rumor": []
        }
      },
      {
        "id": "BH_MURAL_2",
        "name": "Mural (Panel 2)",
        "isCuriousity": false,
        "curiousity": "VESSEL",
        "parentId": "BH_OLD_SETTLEMENT",
        "facts": {
          "explore": [
            {
              "id": "BH_MURAL_2_X1",
              "text": "Un mural de Espinoscuro cuando atrapa la nave nomai."
            }
          ],
          "rumor": []
        }
      },
      {
        "id": "BH_MURAL_1",
        "name": "Mural (Panel 1)",
        "isCuriousity": false,
        "curiousity": "VESSEL",
        "parentId": "BH_OLD_SETTLEMENT",
        "facts": {
          "explore": [
            {
              "id": "BH_MURAL_1_X1",
              "text": "Un mural de una nave nomai cuando encuentra una señal."
            }
          ],
          "rumor": []
        }
      },
      {
        "id": "BH_HANGING_CITY",
        "name": "La Ciudad Suspendida",
        "isCuriousity": false,
        "facts": {
          "explore": [
            {
              "id": "BH_HANGING_CITY_X1",
              "text": "Una ciudad nomai suspendida debajo del glaciar septentrional de Hondonada Frágil. La ciudad se divide, en forma vertical, en cuatro distritos."
            },
            {
              "id": "BH_HANGING_CITY_X2",
              "text": "Encontré un interruptor en el Distrito Aguanieve con el que se puede subir y bajar la Forja."
            },
            {
              "id": "BH_HANGING_CITY_X3",
              "text": "Los nomai debatieron cómo podían obtener el potente y muy avanzado núcleo de distorsión, necesario para el Proyecto \"Gemelo Ceniza\"."
            },
            {
              "id": "BH_HANGING_CITY_X4",
              "text": "Los nomai viajaron a este sistema solar en busca de una señal que tenía su origen en algo más antiguo que el mismísimo universo. A la fuente de esta señal la llamaron el \"Ojo del universo\"."
            }
          ],
          "rumor": [
            {
              "id": "BH_HANGING_CITY_R1",
              "text": "Los nomai decidieron migrar del antiguo asentamiento hacia el glaciar septentrional. Utilizaron cristales grativatorios para lograr un camino estable debajo de la superficie.",
              "sourceId": "BH_OLD_SETTLEMENT"
            },
            {
              "id": "BH_HANGING_CITY_R2",
              "text": ""
            }
          ]
        }
      },
      {
        "id": "BH_BLACK_HOLE_FORGE",
        "name": "Forja del Agujero Negro",
        "isCuriousity": false,
        "curiousity": "TIME_LOOP",
        "facts": {
          "explore": [
            {
              "id": "BH_BLACK_HOLE_FORGE_X4",
              "text": "El punto de alineación de una torre de distorsión no es su receptor de distorsión. En realidad, una torre de distorsión siempre está alineada con el centro de su cuerpo astral correspondiente."
            },
            {
              "id": "BH_BLACK_HOLE_FORGE_X5",
              "text": "El receptor de distorsión debe estar ubicado en el cuerpo astral correspondiente o, al menos, en su órbita."
            },
            {
              "id": "BH_BLACK_HOLE_FORGE_X6",
              "text": "Los Gemelos Reloj de Arena están tan cerca uno del otro que funcionan como un solo cuerpo astral con un mismo punto de alineación en medio."
            },
            {
              "id": "BH_BLACK_HOLE_FORGE_X1",
              "text": "Todas las torres de distorsión se estaban construyendo en Gemelo Ceniza, mientras que los seis receptores de distorsión se estaban construyendo en distintas ubicaciones."
            },
            {
              "id": "BH_BLACK_HOLE_FORGE_X3",
              "text": "Una nomai llamada Poke forjó con éxito un núcleo de distorsión avanzado para el Proyecto \"Gemelo Ceniza\"."
            }
          ],
          "rumor": [
            {
              "id": "BH_BLACK_HOLE_FORGE_R1",
              "text": "La Forja del Agujero Negro se encuentra colgada debajo de la Ciudad Suspendida. Encontré un interruptor en el Distrito Aguanieve con el que se puede subir y bajar la Forja.",
              "sourceId": "BH_HANGING_CITY"
            },
            {
              "id": "BH_BLACK_HOLE_FORGE_R2",
              "text": "El Distrito Forja del Agujeron Negro es el más alto de la Ciudad Suspendida.",
              "sourceId": "BH_HANGING_CITY"
            },
            {
              "id": "BH_BLACK_HOLE_FORGE_R3",
              "text": "Una nomai llamada Poke planeaba crear un núcleo de distorsión avanzado en la Forja del Agujero Negro.",
              "sourceId": "BH_HANGING_CITY"
            },
            {
              "id": "BH_BLACK_HOLE_FORGE_R4",
              "text": "Los nomai crearon núcleos de distorsión en la Forja del Agujero Negro antes de entregarlos en Gemelo Ceniza.",
              "sourceId": "TT_WARP_TOWERS"
            }
          ]
        }
      },
      {
        "id": "BH_WARP_ALIGNMENT_MAP",
        "name": "Diagrama del ángulo de alineación",
        "isCuriousity": false,
        "curiousity": "TIME_LOOP",
        "parentId": "BH_BLACK_HOLE_FORGE",
        "facts": {
          "explore": [
            {
              "id": "BH_WARP_ALIGNMENT_MAP_X1",
              "text": "Un plano que muestra el ángulo de alineación entre una torre de distorsión y su cuerpo astral correspondiente."
            },
            {
              "id": "BH_WARP_ALIGNMENT_MAP_X2",
              "text": "Los ángulos de alineación de las torres de distorsión no son exactos. Deben estar dentro de los cinco grados del centro del cuerpo astral."
            },
            {
              "id": "BH_WARP_ALIGNMENT_MAP_X3",
              "text": "Esto nos da ventanas de distorsión un poco más largas, que deberían durar unos cuantos segundos."
            },
            {
              "id": "BH_WARP_ALIGNMENT_MAP_X4",
              "text": "Quien pise la plataforma de distorsión mientras la ventana de distorsión esté activa será transportado de inmediato."
            }
          ],
          "rumor": []
        }
      },
      {
        "id": "BH_OBSERVATORY",
        "name": "Observatorio Sur",
        "isCuriousity": false,
        "curiousity": "SUNKEN_MODULE",
        "facts": {
          "explore": [
            {
              "id": "BH_OBSERVATORY_X1",
              "text": "El nuevo localizador más sensible que los nomai construyeron en este observatorio no fue capaz de detectar ningún rastro de la señal del Ojo."
            },
            {
              "id": "BH_OBSERVATORY_X2",
              "text": "Basándonos en el conocimiento que tenían sobre la Luna Cuántica, los nomai creían que el Ojo orbitaba a gran distancia alrededor del Sol."
            },
            {
              "id": "BH_OBSERVATORY_X3",
              "text": "Los nomai decidieron dejar de buscar la señal del Ojo y, en su lugar, enviar una sonda espacial para intentar ubicarlo de manera visual."
            },
            {
              "id": "BH_OBSERVATORY_X4",
              "text": "Les preocupaba que las probabilidades de lanzar una sonda en la dirección correcta fueran absurdamente bajas."
            }
          ],
          "rumor": [
            {
              "id": "BH_OBSERVATORY_R1",
              "text": "Los nomai decidieron construir un localizador de señal del Ojo más sofisticado en el polo sur de Hondonada Frágil.",
              "sourceId": "TM_EYE_LOCATOR"
            },
            {
              "id": "BH_OBSERVATORY_R2",
              "text": "",
              "sourceId": "GD_CONSTRUCTION_YARD"
            },
            {
              "id": "BH_OBSERVATORY_R3",
              "text": "Riebeck dice que no es posible ingresar al observatorio desde la superficie (lo intentó), pero posiblemente exista una entrada debajo de la corteza.",
              "sourceId": "BH_RIEBECK"
            },
            {
              "id": "BH_OBSERVATORY_R4",
              "text": "Hay una puerta al observatorio en la superficie, pero está rota."
            }
          ]
        }
      },
      {
        "id": "BH_TORNADO_SIMULATION",
        "name": "Simulación de tornados",
        "isCuriousity": false,
        "curiousity": "SUNKEN_MODULE",
        "parentId": "BH_OBSERVATORY",
        "facts": {
          "explore": [
            {
              "id": "BH_TORNADO_SIMULATION_X1",
              "text": "Casi todos los ciclones de Abismo del Gigante giran en sentido horario. Estos son los ciclones que los nomai usaron para poner componentes en órbita."
            },
            {
              "id": "BH_TORNADO_SIMULATION_X2",
              "text": "Pero también hay otro tipo de ciclones, más raros, que giran en la dirección contraria y arrastran los objetos debajo de las aguas y de la corriente."
            }
          ],
          "rumor": [
            {
              "id": "BH_TORNADO_SIMULATION_R1",
              "text": "",
              "sourceId": "GD_CONSTRUCTION_YARD"
            }
          ]
        }
      }
    ]
  },
  {
    "id": "VOLCANIC_MOON",
    "entries": [
      {
        "id": "VM_VOLCANO",
        "name": "Sitio de pruebas volcánico",
        "isCuriousity": false,
        "curiousity": "TIME_LOOP",
        "facts": {
          "explore": [
            {
              "id": "VM_VOLCANO_X1",
              "text": "Los nomai enviaban las muestras de minerales que obtenían en las minas de Lumbre a este volcán para realizar pruebas de durabilidad."
            },
            {
              "id": "VM_VOLCANO_X2",
              "text": "Los nomai intentaban fabricar una carcasa que fuera (brevemente) resistente a una supernova para recubrir el Proyecto \"Gemelo Ceniza\"."
            },
            {
              "id": "VM_VOLCANO_X3",
              "text": "Cualquier grieta o apertura en la carcasa protectora, por pequeña que fuera, destruiría todo."
            }
          ],
          "rumor": []
        }
      }
    ]
  },
  {
    "id": "GIANTS_DEEP",
    "entries": [
      {
        "id": "GD_OCEAN",
        "name": "Profundidades del océano",
        "isCuriousity": false,
        "curiousity": "SUNKEN_MODULE",
        "facts": {
          "explore": [
            {
              "id": "GD_OCEAN_X1",
              "text": "El océano es sorprendentemente tranquilo debajo de la corriente. El núcleo del planeta está rodeado de una especie de campo eléctrico."
            },
            {
              "id": "GD_OCEAN_X2",
              "text": "Atravesé la barrera eléctrica y llegué al bosque de coral que hay en el núcleo del planeta."
            }
          ],
          "rumor": [
            {
              "id": "GD_OCEAN_R1",
              "text": "Gabro dice que hay una fuerte corriente que pasa por debajo de la superficie del océano y no permite que nada se hunda.",
              "sourceId": "GD_GABBRO_ISLAND"
            },
            {
              "id": "GD_OCEAN_R2",
              "text": "",
              "sourceId": "GD_CONSTRUCTION_YARD"
            },
            {
              "id": "GD_OCEAN_R3",
              "text": "",
              "sourceId": "GD_BRAMBLE_ISLAND"
            }
          ]
        }
      },
      {
        "id": "GD_GABBRO_ISLAND",
        "name": "Gabro",
        "isCuriousity": false,
        "facts": {
          "explore": [
            {
              "id": "GD_GABBRO_ISLAND_X0",
              "text": "Gabro está holgazaneando en una hamaca cerca de la costa de la isla."
            },
            {
              "id": "GD_GABBRO_ISLAND_X1",
              "text": "Gabro encontró una estatua nomai en otra isla. Los ojos de la estatua comenzaron a brillar y Gabro vio cómo sus recuerdos se le aparecian ante los ojos."
            },
            {
              "id": "GD_GABBRO_ISLAND_X2",
              "text": "Gabro recuerda haber muerto. Vio cómo sus recuerdos se le aparecian ante los ojos, igual que con la estatua."
            },
            {
              "id": "GD_GABBRO_ISLAND_X3",
              "text": "Es posible que solo Gabro y yo nos percatemos de que estamos en un bucle temporal."
            }
          ],
          "rumor": [
            {
              "id": "GD_GABBRO_ISLAND_R1",
              "text": "Hali dice que Gabro volvió al Abismo del Gigante para averiguar más información sobre la estatua nomai del observatorio.",
              "sourceId": "TH_VILLAGE"
            }
          ]
        }
      },
      {
        "id": "GD_CONSTRUCTION_YARD",
        "name": "Sitio de Construcción",
        "isCuriousity": false,
        "curiousity": "SUNKEN_MODULE",
        "facts": {
          "explore": [
            {
              "id": "GD_CONSTRUCTION_YARD_X1",
              "text": ""
            },
            {
              "id": "GD_CONSTRUCTION_YARD_X2",
              "text": ""
            },
            {
              "id": "GD_CONSTRUCTION_YARD_X3",
              "text": ""
            }
          ],
          "rumor": [
            {
              "id": "GD_CONSTRUCTION_YARD_R1",
              "text": "Los nomai construyeron el Cañón de Sondas Orbital en un Sitio de Construcción de Abismo del Gigante.",
              "sourceId": "ORBITAL_PROBE_CANNON"
            }
          ]
        }
      },
      {
        "id": "GD_STATUE_ISLAND",
        "name": "Isla de la Estatua",
        "isCuriousity": false,
        "curiousity": "TIME_LOOP",
        "facts": {
          "explore": [
            {
              "id": "GD_STATUE_ISLAND_X1",
              "text": "Esta isla debe haber sido el lugar donde los nomai crearon las estatuas mnemónicas, como la que está en el observatorio."
            },
            {
              "id": "GD_STATUE_ISLAND_X2",
              "text": "Encontré una estatua nomai tirada en la playa. Es igual a la de nuestro observatorio."
            }
          ],
          "rumor": [
            {
              "id": "GD_STATUE_ISLAND_R1",
              "text": "Una de las islas de Abismo del Gigante tiene una estatua nomai en la playa, que es igual a la que Gabro llevó a Lumbre.",
              "sourceId": "GD_GABBRO_ISLAND"
            },
            {
              "id": "GD_STATUE_ISLAND_R2",
              "text": "La Isla de la Estatua (bautizada por Gabro) está conectada a otra isla por un arco rocoso natural.",
              "sourceId": "GD_GABBRO_ISLAND"
            }
          ]
        }
      },
      {
        "id": "GD_STATUE_WORKSHOP",
        "name": "Taller de Estatuas",
        "isCuriousity": false,
        "curiousity": "TIME_LOOP",
        "parentId": "GD_STATUE_ISLAND",
        "facts": {
          "explore": [
            {
              "id": "GD_STATUE_WORKSHOP_X1",
              "text": "Las estatuas nomai estaban diseñadas para emparejarse con un usuario único, grabar sus recuerdos y enviar dichos recuerdos a una unidad de almacenamiento dentro del Proyecto \"Gemelo Ceniza\"."
            },
            {
              "id": "GD_STATUE_WORKSHOP_X2",
              "text": "Cada unidad de almacenamiento dentro del Proyecto \"Gemelo Ceniza\" estaba equipada con una máscara, el complemento de la estatua, la cual podría reenviar los recuerdos almacenados al usuario correspondiente."
            },
            {
              "id": "GD_STATUE_WORKSHOP_X3",
              "text": "Las estatuas estaban diseñadas para activarse únicamente una vez que el Proyecto \"Gemelo Ceniza\" tuviera éxito, o en el caso de que fracasara."
            }
          ],
          "rumor": [
            {
              "id": "GD_STATUE_WORKSHOP_R1",
              "text": ""
            },
            {
              "id": "GD_STATUE_WORKSHOP_R2",
              "text": ""
            },
            {
              "id": "GD_STATUE_WORKSHOP_R3",
              "text": ""
            }
          ]
        }
      },
      {
        "id": "GD_QUANTUM_TOWER",
        "name": "Torre de Pruebas Cuánticas",
        "isCuriousity": false,
        "curiousity": "QUANTUM_MOON",
        "facts": {
          "explore": [
            {
              "id": "GD_QUANTUM_TOWER_X1",
              "text": "Esta torre contenía el conocimiento que un nomai necesitaba para realizar su primer viaje cuántico."
            },
            {
              "id": "GD_QUANTUM_TOWER_X2",
              "text": "\"Observar un objeto cuántico; observar una imagen de un objeto cuántico. Ambos son lo mismo\"."
            },
            {
              "id": "GD_QUANTUM_TOWER_X3",
              "text": "Los nomai denominaban a este fenómeno \"regla de las imágenes cuánticas\"."
            },
            {
              "id": "GD_QUANTUM_TOWER_X4",
              "text": "\"Recuerda: los demás fragmentos cuánticos tienen otras lecciones que enseñar\"."
            }
          ],
          "rumor": [
            {
              "id": "GD_QUANTUM_TOWER_R1",
              "text": "Los nomai detectaron una señal cuántica que provenía de alguna parte de Abismo del Gigante.",
              "sourceId": "BH_QUANTUM_SHARD"
            }
          ]
        }
      }
    ]
  },
  {
    "id": "ORBITAL_PROBE_CANNON",
    "entries": [
      {
        "id": "ORBITAL_PROBE_CANNON",
        "name": "Cañón de Sondas Orbital",
        "isCuriousity": {},
        "curiousity": "SUNKEN_MODULE",
        "facts": {
          "explore": [
            {
              "id": "ORBITAL_PROBE_CANNON_X1",
              "text": ""
            },
            {
              "id": "ORBITAL_PROBE_CANNON_X2",
              "text": "El Cañón de Sondas Orbital se creó para encontrar la ubicación precisa del Ojo del universo."
            },
            {
              "id": "ORBITAL_PROBE_CANNON_X3",
              "text": "Los nomai potenciaron el Cañón de Sondas Orbital mas allá de su capacidad máxima para crear la mejor oportunidad de hallar el Ojo del universo."
            }
          ],
          "rumor": [
            {
              "id": "ORBITAL_PROBE_CANNON_R1",
              "text": "",
              "sourceId": "GD_CONSTRUCTION_YARD"
            },
            {
              "id": "ORBITAL_PROBE_CANNON_R2",
              "text": "",
              "sourceId": "GD_CONSTRUCTION_YARD"
            },
            {
              "id": "ORBITAL_PROBE_CANNON_R4",
              "text": "Los nomai decidieron construir un cañón de sondas en la órbita de Abismo del Gigante.",
              "sourceId": "BH_OBSERVATORY"
            },
            {
              "id": "ORBITAL_PROBE_CANNON_R3",
              "text": "",
              "sourceId": "GD_GABBRO_ISLAND"
            }
          ]
        }
      },
      {
        "id": "OPC_SUNKEN_MODULE",
        "name": "Módulo de Rastreo de Sondas",
        "isCuriousity": false,
        "curiousity": "SUNKEN_MODULE",
        "altPhotoCondition": "OPC_EYE_COORDINATES_X1",
        "parentId": "ORBITAL_PROBE_CANNON",
        "facts": {
          "explore": [
            {
              "id": "OPC_SUNKEN_MODULE_X1",
              "text": "El Cañón de Sondas Orbital lanzó millones de sondas."
            },
            {
              "id": "OPC_SUNKEN_MODULE_X2",
              "text": "La sonda número 9 318 054 encontró una anomalía en el espacio profundo que coincide con todos los criterios conocidos del Ojo del universo."
            },
            {
              "id": "OPC_SUNKEN_MODULE_X3",
              "text": "La estatua del Módulo de Rastreo de Sondas registra de forma automática la trayectoria de cada sonda y transmite la información al Proyecto \"Gemelo Ceniza\"."
            },
            {
              "id": "OPC_EYE_COORDINATES_X1",
              "text": "Encontré coordenadas nomai que marcan la ubicación del Ojo del universo."
            }
          ],
          "rumor": [
            {
              "id": "OPC_SUNKEN_MODULE_R1",
              "text": ""
            },
            {
              "id": "OPC_SUNKEN_MODULE_R5",
              "text": "El Módulo de Rastreo de Sondas está recibiendo datos de la sonda lanzada."
            },
            {
              "id": "OPC_SUNKEN_MODULE_R4",
              "text": ""
            },
            {
              "id": "OPC_SUNKEN_MODULE_R2",
              "text": ""
            },
            {
              "id": "OPC_SUNKEN_MODULE_R3",
              "text": ""
            }
          ]
        }
      },
      {
        "id": "OPC_BROKEN_MODULE",
        "name": "Módulo de Lanzamiento",
        "isCuriousity": false,
        "curiousity": "SUNKEN_MODULE",
        "parentId": "ORBITAL_PROBE_CANNON",
        "facts": {
          "explore": [
            {
              "id": "OPC_BROKEN_MODULE_X1",
              "text": ""
            },
            {
              "id": "OPC_BROKEN_MODULE_X2",
              "text": ""
            },
            {
              "id": "OPC_BROKEN_MODULE_X3",
              "text": ""
            }
          ],
          "rumor": [
            {
              "id": "OPC_BROKEN_MODULE_R1",
              "text": ""
            },
            {
              "id": "OPC_BROKEN_MODULE_R2",
              "text": "El Módulo de Lanzamiento sufrió daños muy importantes. Hay una rajadura enorme en la portilla."
            },
            {
              "id": "OPC_BROKEN_MODULE_R3",
              "text": "Con la portilla fracturada, el Módulo de Lanzamiento queda expuesto al vacío del espacio."
            }
          ]
        }
      },
      {
        "id": "OPC_INTACT_MODULE",
        "name": "Módulo de Control",
        "isCuriousity": false,
        "curiousity": "SUNKEN_MODULE",
        "parentId": "ORBITAL_PROBE_CANNON",
        "facts": {
          "explore": [
            {
              "id": "OPC_INTACT_MODULE_X1",
              "text": "El Módulo de Control recibió una solicitud reciente del Proyecto \"Gemelo Ceniza\" para lanzar la sonda. El cañón se alineó con una trayectoria de sonda seleccionada al azar."
            },
            {
              "id": "OPC_INTACT_MODULE_X2",
              "text": "El lanzamiento de la sonda fue exitoso, pero la integridad estructural del cañón no soportó el proceso. Se detectaron daños en varios módulos."
            }
          ],
          "rumor": [
            {
              "id": "OPC_INTACT_MODULE_R1",
              "text": ""
            }
          ]
        }
      }
    ]
  },
  {
    "id": "DARK_BRAMBLE",
    "entries": [
      {
        "id": "DB_FELDSPAR",
        "name": "Campamento de Feldespato",
        "isCuriousity": false,
        "curiousity": "SUNKEN_MODULE",
        "facts": {
          "explore": [
            {
              "id": "DB_FELDSPAR_X1",
              "text": "¡Feldespato vive! Se estrelló con su astronave y ahora está acampado dentro del esqueleto de un rape enorme."
            },
            {
              "id": "DB_FELDSPAR_X2",
              "text": "Según Feldespato, no es incorrecto que el rastreador indique que mi explorador está en dos lugares a la vez. Tiene la hipótesis de que el espacio no funciona del mismo modo dentro de Espinoscuro."
            },
            {
              "id": "DB_FELDSPAR_X3",
              "text": "Feldespato no parece tener muchas ganas de regresar a la civilización. Está disfrutando de la paz y la tranquilidad (relativas) del lugar."
            }
          ],
          "rumor": [
            {
              "id": "DB_FELDSPAR_R1",
              "text": "",
              "sourceId": "GD_BRAMBLE_ISLAND"
            },
            {
              "id": "DB_FELDSPAR_R2",
              "text": "Cuando lanzo mi explorador hacia la semilla que se estrelló en Lumbre, acaba en un espacio mucho más grande repleto de niebla y hiedras espinosas.",
              "sourceId": "TH_IMPACT_CRATER"
            }
          ]
        }
      },
      {
        "id": "DB_FROZEN_JELLYFISH",
        "name": "Medusa congelada",
        "isCuriousity": false,
        "curiousity": "SUNKEN_MODULE",
        "facts": {
          "explore": [
            {
              "id": "DB_FROZEN_JELLYFISH_X1",
              "text": "Feldespato documentó sus intentos de ocmerse una medusa enorme que quedó atrapada entre el hielo. El exterior era gomoso y duro, sin dudas porque aísla las entrañas de la meduas para que no reciban electricidad."
            },
            {
              "id": "DB_FROZEN_JELLYFISH_X2",
              "text": "Feldespato decidió aventurarse en la cavidad interior de la medusa para ver si sabía mejor desde dentro."
            },
            {
              "id": "DB_FROZEN_JELLYFISH_X3",
              "text": "Después de probar el interior de la medusa, Feldespato concluyó que esos bichejos solo sirven como aislantes de electricidad."
            }
          ],
          "rumor": [
            {
              "id": "DB_FROZEN_JELLYFISH_R1",
              "text": "Feldespato insinuó que el secreto para llegar al núcleo del Abismo del Gigante yace al final de la hiedra hueca contra la que se estrelló su astronave. Para encontrar la astronave de Feldespato, debo ir al extremo de la cola del esqueleto de rape y buscar una luz que parpadee entre la niebla.",
              "sourceId": "DB_FELDSPAR"
            }
          ]
        }
      },
      {
        "id": "DB_ESCAPE_POD",
        "name": "Cápsula de Escape 3",
        "isCuriousity": false,
        "curiousity": "VESSEL",
        "facts": {
          "explore": [
            {
              "id": "DB_ESCAPE_POD_X1",
              "text": "Una de las tres cápsulas de escape nomai que se estrellaron en nuestro sistema solar."
            },
            {
              "id": "DB_ESCAPE_POD_X2",
              "text": "Las tres cápsulas de escape se lanzaron desde algo llamado la Nave, que terminó seriamente dañada."
            },
            {
              "id": "DB_ESCAPE_POD_X3",
              "text": "Los supervivientes de la cápsula de escape 3 detectaron dos balizas de la Nave, como si estuviera en dos lugares a la vez."
            }
          ],
          "rumor": [
            {
              "id": "DB_ESCAPE_POD_R1",
              "text": "Una de las tres cápsulas de escape nomai nunca salió de Espinoscuro.",
              "sourceId": "BH_MURAL_3"
            }
          ]
        }
      },
      {
        "id": "DB_VESSEL",
        "name": "La Nave",
        "isCuriousity": {},
        "curiousity": "VESSEL",
        "facts": {
          "explore": [
            {
              "id": "DB_VESSEL_X1",
              "text": ""
            },
            {
              "id": "DB_VESSEL_X2",
              "text": ""
            },
            {
              "id": "DB_VESSEL_X3",
              "text": ""
            },
            {
              "id": "DB_VESSEL_X4",
              "text": ""
            },
            {
              "id": "DB_VESSEL_X5",
              "text": ""
            },
            {
              "id": "DB_VESSEL_X6",
              "text": ""
            }
          ],
          "rumor": [
            {
              "id": "DB_VESSEL_R1",
              "text": "Los nomai usaron la distorsión para llegar a este sistema solar en un vehículo llamado la Nave. Intentaban seguir una señal del Ojo del universo."
            },
            {
              "id": "DB_VESSEL_R2",
              "text": "La Nave se estrelló en algún lugar de Espinoscuro.",
              "sourceId": "BH_MURAL_3"
            },
            {
              "id": "DB_VESSEL_R3",
              "text": "El núcleo de distorsión de la Nave se averió durante la colisión en Espinoscuro.",
              "sourceId": "BH_HANGING_CITY"
            },
            {
              "id": "DB_VESSEL_R4",
              "text": "",
              "sourceId": "DB_NOMAI_GRAVE"
            }
          ]
        }
      }
    ]
  },
  {
    "id": "WHITE_HOLE",
    "entries": [
      {
        "id": "WHITE_HOLE_STATION",
        "name": "Estación del Agujero Blanco",
        "isCuriousity": false,
        "curiousity": "TIME_LOOP",
        "facts": {
          "explore": [
            {
              "id": "WHS_X4",
              "text": "Cada torre de distorsión nomai está conectada a un cuerpo astral."
            },
            {
              "id": "WHS_X1",
              "text": "Para utilizar una torre, párate en la plataforma de distorsión mientras la torre se alinea con el cuerpo astral correspondiente (la alineación se produce cuando el cuerpo astral está directamente encima)."
            },
            {
              "id": "WHS_X2",
              "text": "Los nomai notaron algo extraño: los objetos transportados mediante distorsión parecían llegar al receptor en Hondonada Frágil momentos antes de partir de la Estación del Agujero Blanco."
            },
            {
              "id": "WHS_X3",
              "text": "Este intervalo negativo entre la llegada y la partida de un objeto era realmente minúsculo (aproximadamente 0,00001 segundos). Los nomai no estaban seguros de que sus instrumentos fueran capaces de medir una fracción de tiempo tan pequeña."
            }
          ],
          "rumor": [
            {
              "id": "WHS_R1",
              "text": "",
              "sourceId": "BH_WARP_RECEIVER"
            },
            {
              "id": "WHS_R2",
              "text": "",
              "sourceId": "BH_WARP_RECEIVER"
            },
            {
              "id": "WHS_R3",
              "text": "",
              "sourceId": "CT_HIGH_ENERGY_LAB"
            },
            {
              "id": "WHS_R4",
              "text": "Las torres de Gemelo Ceniza se basaron en la Estación del Agujero Blanco.",
              "sourceId": "TT_WARP_TOWERS"
            }
          ]
        }
      }
    ]
  },
  {
    "id": "COMET",
    "entries": [
      {
        "id": "COMET_SHUTTLE",
        "name": "Transbordador nomai congelado",
        "isCuriousity": false,
        "curiousity": "COMET_CORE",
        "altPhotoCondition": "COMET_SHUTTLE_X1",
        "facts": {
          "explore": [
            {
              "id": "COMET_SHUTTLE_X1",
              "text": "Encontré un transbordador nomai prácticamente recubierto de hielo."
            },
            {
              "id": "COMET_SHUTTLE_X2",
              "text": "Los nomai aterrizaron en el Intruso poco después de haber llegado al sistema solar. El equipo del transbordador captó extrañas señales de energía que provenían de debajo de la superficie."
            },
            {
              "id": "COMET_SHUTTLE_X3",
              "text": "Había tres nomai a bordo del transbordador. Una de ellas se quedó para mantener los motores del transbordador calientes, mientras las demás exploraban el Intruso."
            },
            {
              "id": "COMET_SHUTTLE_X4",
              "text": "Clary, la nomai que se quedó, perdió contacto con las otras dos después de que descendieran de la superficie del Intruso."
            }
          ],
          "rumor": []
        }
      },
      {
        "id": "COMET_INTERIOR",
        "name": "Núcleo roto",
        "isCuriousity": {},
        "curiousity": "COMET_CORE",
        "facts": {
          "explore": [
            {
              "id": "COMET_INTERIOR_X1",
              "text": "Encontré a las dos miembros perdidas de la tripulación nomai cerca de una gran piedra rota, que parece como si hubiese explotado desde su interior."
            },
            {
              "id": "COMET_INTERIOR_X2",
              "text": "Las nomai rastrearon las extrañas señales de energía y llegaron a una carcasa esférica de piedra que contenía una especie de materia exótica."
            },
            {
              "id": "COMET_INTERIOR_X3",
              "text": "Determinaron que la materia exótica era letal y se encontraba bajo una extrema presión. Si esta piedra se quebrase, la materia exótica que contiene se expandiría rápidamente y cubriría por completo este sistema solar casi al instante."
            },
            {
              "id": "COMET_INTERIOR_X4",
              "text": "Una de las nomai se quedó a examinar la materia extraña mientras que la otra corrió a la superficie para advertir a los demás."
            }
          ],
          "rumor": [
            {
              "id": "COMET_INTERIOR_R1",
              "text": "El equipo del transbordador captó extrañas señales de energía que provenían de debajo de la superficie.",
              "sourceId": "COMET_SHUTTLE"
            },
            {
              "id": "COMET_INTERIOR_R2",
              "text": "Dos de las nomai detectaron una fisura en el hielo, en el lado del Intruso que miraba al sol. Y descendieron a investigar.",
              "sourceId": "COMET_SHUTTLE"
            }
          ]
        }
      }
    ]
  },
  {
    "id": "QUANTUM_MOON",
    "entries": [
      {
        "id": "QUANTUM_MOON",
        "name": "Luna Cuántica",
        "isCuriousity": {},
        "curiousity": "QUANTUM_MOON",
        "facts": {
          "explore": [
            {
              "id": "QUANTUM_MOON_X1",
              "text": "Logré aterrizar en la superficie de la Luna Cuántica."
            },
            {
              "id": "QUANTUM_MOON_X2",
              "text": "Encontré a una nomai muerta en su traje espacial cerca del polo sur."
            }
          ],
          "rumor": [
            {
              "id": "QUANTUM_MOON_R1",
              "text": "",
              "sourceId": "BH_WARP_RECEIVER"
            },
            {
              "id": "QUANTUM_MOON_R2",
              "text": "En Gemelo Brasa, los nomai observaban una luna que desaparecía cuando nadie la miraba.",
              "sourceId": "CT_QUANTUM_MOON_LOCATOR"
            },
            {
              "id": "QUANTUM_MOON_R3",
              "text": ""
            },
            {
              "id": "QUANTUM_MOON_R4",
              "text": "En las notas de investigación de Chert, se menciona una Luna Cuántica en la que los lumbreanos jamás han podido aterrizar."
            }
          ]
        }
      },
      {
        "id": "QM_SHUTTLE",
        "name": "Transbordador de Solanum",
        "isCuriousity": false,
        "curiousity": "QUANTUM_MOON",
        "altPhotoCondition": "QUANTUM_MOON_X1",
        "parentId": "QUANTUM_MOON",
        "facts": {
          "explore": [
            {
              "id": "QM_SHUTTLE_X1",
              "text": "Una nomai llamada Solanum aterrizó con su transbordador en el polo sur de la Luna Cuántica y se preparó para completar su viaje a pie."
            },
            {
              "id": "QM_SHUTTLE_X2",
              "text": "Quienes visitan la Luna Cuántica siempre llegan al polo sur (por motivos que los nomai desconocían)."
            }
          ],
          "rumor": []
        }
      },
      {
        "id": "QM_SHRINE",
        "name": "Santuario cuántico",
        "isCuriousity": false,
        "curiousity": "QUANTUM_MOON",
        "parentId": "QUANTUM_MOON",
        "facts": {
          "explore": [
            {
              "id": "QM_SHRINE_X1",
              "text": "Un santuario nomai que deambula por la Luna Cuántica."
            },
            {
              "id": "QM_SHRINE_X2",
              "text": "Junto a un mural de una torre en una isla, se lee la siguiente inscripción: \"Has evocado la regla de las imágenes cuánticas\"."
            },
            {
              "id": "QM_SHRINE_X3",
              "text": "Junto a un mural de un fragmento cuántico en una cueva, se lee la siguiente inscripción: \"Evoca la regla del entrelazamiento cuántico\"."
            },
            {
              "id": "QM_SHRINE_X4",
              "text": "Junto a un mural de una torre que cuelga sobre un agujero negro, se lee la siguiente inscripción: \"Evoca la regla de la sexta ubicación\"."
            }
          ],
          "rumor": [
            {
              "id": "QM_SHRINE_R1",
              "text": "Los nomai construyeron un santuario en la Luna Cuántica para brindar ayuda durante el peregrinaje a su sexta ubicación.",
              "sourceId": "BH_QUANTUM_RESEARCH_TOWER"
            }
          ]
        }
      },
      {
        "id": "QM_SIXTH_LOCATION",
        "name": "Sexta ubicación",
        "isCuriousity": false,
        "curiousity": "QUANTUM_MOON",
        "parentId": "QUANTUM_MOON",
        "facts": {
          "explore": [
            {
              "id": "QM_SIXTH_LOCATION_X1",
              "text": "¡Me encontré con una nomai viva en el polo sur! Se llama Solanum."
            },
            {
              "id": "QM_SIXTH_LOCATION_X3",
              "text": "La Luna Cuántica es el satélite del Ojo del universo."
            },
            {
              "id": "QM_SIXTH_LOCATION_X5",
              "text": "En esta ubicación, la Luna Cuántica se convierte en un reflejo del mismísimo Ojo."
            },
            {
              "id": "QM_SIXTH_LOCATION_X4",
              "text": "Es probable que el Ojo sea la fuente de todos los fenómenos cuánticos macroscópicos que se producen en el sistema solar."
            },
            {
              "id": "QM_SIXTH_LOCATION_X2",
              "text": "Solanum se pregunta qué sucedería si un observador consciente entrara en el Ojo."
            },
            {
              "id": "QM_SIXTH_LOCATION_X6",
              "text": "Solanum tiene la hipótesis de que quizás no esté del todo viva."
            }
          ],
          "rumor": [
            {
              "id": "QM_SIXTH_LOCATION_R1",
              "text": "A veces, la Luna Cuántica desaparece. Es posible que vaya a una sexta ubicación que se desconoce.",
              "sourceId": "CT_QUANTUM_MOON_LOCATOR"
            },
            {
              "id": "QM_SIXTH_LOCATION_R2",
              "text": "Muchos nomai realizaban un peregrinaje durante el cual la Luna Cuántica los llevaba a la sexta ubicación, la más secreta.",
              "sourceId": "BH_QUANTUM_RESEARCH_TOWER"
            },
            {
              "id": "QM_SIXTH_LOCATION_R3",
              "text": "Para explorar la sexta ubicación, el santuario de la Luna Cuántica debe estar en el polo norte de la Luna.",
              "sourceId": "BH_QUANTUM_RESEARCH_TOWER"
            }
          ]
        }
      }
    ]
  }
]
